Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229491.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja fuolahus
nob: Stønad til barnetilsyn

source: Mánáidgeahččama doarjja
nob: Barnetilsyn

source: Mánáidgeahččama doarjja galgá veahkehit du okto eadnin dahje áhččin , máksit mánáidgeahččama vai sáhtát bargat , duođai leat bargoohccin dahje čađahit oahpu .
nob: Stønad til barnetilsyn er en stønad som skal hjelpe deg som er enslig mor eller far , med å betale for tilsyn med barnet slik at du kan jobbe , være reell arbeidssøker eller være under utdanning .

source: Gii sáhttá oažžut mánáidgeahččama doarjaga ?
nob: Hvem kan få stønad til barnetilsyn ?

source: Galggat deavdit vissis eavttuid jus dus okto eadnin dahje áhččin galgá leat riekti doarjagii .
nob: Du må fylle visse vilkår for å ha rett til stønad som enslig mor eller far .

source: Váldočuoggát eavttuid dáfus :
nob: Vilkårene er i hovedtrekk :

source: Don ja mánná galgabeahtti orron Norggas golbma maŋemus jagi .
nob: Du og barnet må ha bodd i Norge de tre siste årene .

source: Don ja mánná galgabeahtti leat Norggas .
nob: Du og barnet må oppholde dere i Norge .

source: Don galggat leat náitalkeahttá , earránan dahje sierranan .
nob: Du må være ugift , skilt eller separert .

source: Don galggat okto fuolahit máná .
nob: Du må være alene om omsorgen for barnet .

source: Dus ii galgga leat oktavuohta máná nuppi váhnemiin mii sáhttá mearkkašit ahte it leat okto eadni dahje áhčči .
nob: Du må ikke ha noe forhold til den andre av barnets foreldre som kan bety at du ikke er enslig mor eller far .

source: Álbmotoadjolága eavttuid birra sáhtát eambbo lohkat Njuolggadusat oasis neahttasiiddu olgešbealde válljenvejolašvuođain .
nob: Du kan lese mer om vilkårene i folketrygdloven under Regelverk i høyremenyen . Noen av vilkårene kan fravikes .

source: Sáhtát oažžut mánáidgeahččan doarjaga jus deavddát eavttuid go šattat mánáidgeahččama bidjat earáid háldui daningo barggat , duođai leat bargoohccin , váccát skuvlla dahje čađahat oahpu .
nob: Hvis du fyller vilkårene , kan du få stønad til barnetilsyn når du må overlate tilsynet med barnet til andre fordi du jobber , er reell arbeidssøker , går på skole eller studerer .

source: Sáhtát maiddái oažžut mánáidgeahččan doarjaga go ásahat iežat fitnodaga .
nob: Du kan også få stønad til barnetilsyn når du etablerer egen virksomhet .

source: Eaktun lea ahte mánáidgeahččama bijat earáid háldui , nugo ovdamearkka dihte mánáidgárdái , skuvlaastoáiggeortnegii ( SAÁO ) dahje mánnageahččái .
nob: Det er et vilkår at du overlater tilsynet til andre , for eksempel barnehage , skolefritidsordning ( SFO ) eller dagmamma .

source: Eaktun lea maiddái ahte mávssát mánáidgeahččama ovddas .
nob: Det er også et vilkår at du betaler for tilsynet .

source: Man guhká sáhtát oažžut mánáidgeahččan doarjaga ? `
nob: Hvor lenge kan du få stønad til barnetilsyn ?

source: Doarjaga oaččut dábálaččat dassážii go mánná geargá njealját skuvlajagiin .
nob: Som hovedregel kan du få stønad til barnet har fullført fjerde skoleår .

source: Sáhtát oažžut doarjaga maŋŋel njealját skuvlajagi jus dus lea mánná gii dárbbaša mihá eanet geahču go seamma ahkásaččat .
nob: Dersom du har barn som trenger vesentlig mer tilsyn enn jevnaldrende , kan du få stønad etter fjerde skoleår .

source: Doavttirduođaštusain dahje sullasaččain galggat duođaštit dakkár gáibádusa .
nob: Du må dokumentere et slikt krav med legeattest eller lignende .

source: Doarjja sáhttá guhkiduvvot jus dus ii leat dássedis bargoáigi ( ovdamearkka dihte vuorrobargu dahje molssabargu ) , dahje jus bargu dahje oahppu mielddisbuktá ahte guhkit áigodagain šattat leat eret ruovttus .
nob: Stønaden kan også forlenges dersom arbeidet eller utdanningen din medfører at du må være borte fra hjemmet i lengre perioder , eller du har uregelmessig arbeidstid ( for eksempel turnus eller skiftarbeid ) .

source: Galggat álohii duođaštit bargodilálašvuođa , mánáidgeahččandilálašvuođa ja maid mávssát .
nob: Arbeidsforholdet , tilsynsforholdet og hva du betaler , må alltid dokumenteres .

source: Don sáhtát bisuhit doarjaga gitta ovtta jahkái nu ahte it masse mánáidgeahččanortnega jus gaskaboddosaččat šattat buohccin .
nob: Dersom du blir forbigående syk , kan du beholde stønaden i inntil ett år slik at du ikke mister tilsynsordningen din .

source: Eaktun lea ahte joatkát máksime mánáidgeahččama ovddas ja ahte du mánná ain oažžu mánáidgeahču earáin dan botta go leat buohcci .
nob: Det forutsetter at barnet ditt fortsatt får tilsyn av andre mens du er syk , og at du fortsetter å betale for tilsynet .

source: Mánáidgeahččan doarjja addojuvvo jahkái hávális .
nob: Stønad til barnetilsyn gis normalt for ett år om gangen .

source: Luopmománuin ii oaččo doarjaga , dalle go mánáidgárddit ja SAÁO lea gitta .
nob: Stønaden stoppes vanligvis i feriemåneden når barnehager og SFO er stengt .

source: Ovdal boahtte mánáidgárdi- / skuvlajagi galggat danin muitit buori áiggis ohcat doarjaga .
nob: Du må derfor huske på å søke om stønad i god tid før neste barnehage- / skoleår .

source: Maid sáhtát oažžut ?
nob: Hva kan du få ?

source: Máksomeriid ektui maid Stuoradiggi lea mearridan gokčá mánáidgeahččama doarjja 64 proseantta duođaštuvvon olggosgoluin .
nob: Stønad til barnetilsyn dekkes med 64 prosent av de dokumenterte utgiftene opp til de satsene som Stortinget har bestemt .

source: Ieš šattat máksit unnimusat 36 proseantta olggosgoluin .
nob: Det betyr at du må betale minst 36 prosent av utgiftene selv .

source: Dus ii leat riekti mánáidgeahččama doarjagii jus du jahkásaš bargosisaboahtu lea stuorát go guđa geardde álbmotoaju vuođđosupmi ( kr 437 286 ) .
nob: Dersom din årlige arbeidsinntekt er større enn seks ganger folketrygdens grunnbeløp ( 437 286 kr ) , har du ikke rett til stønad til barnetilsyn .

source: Mánáidgeahččama doarjagis ii leat vearru , ja doarjja máksojuvvo dan mánu rájes go deavddát eavttuid .
nob: Stønad til barnetilsyn er en skattefri ytelse , og stønaden utbetales fra og med den måneden du fyller vilkårene .

source: Mot ozat mánáidgeahččama doarjaga ?
nob: Hvordan søker du om stønad til barnetilsyn ?

source: Mánáidgeahččama ozat blankeahtain » Nuppástusdoarjaga ohcan , doarjja mánnageahččái , oahppodoarjagii ja okto eatni / áhči fárrenolggosgoluide ” .
nob: Du søker om barnetilsyn på blanketten ” Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig mor / far ” som du finner under Skjema i høyremenyen .

source: Dáppe gávnnat maiddái dieđuid dan birra makkár mildosiid / duođaštusaid galggat bidjat mánáidgeahččama doarjjaohcama mielde .
nob: Her finner du også informasjon om hvilke vedlegg / dokumentasjon du må legge ved søknaden .

source: Ohcama sáddet dahje doalvvut NAV-kantuvrii .
nob: Søknaden sender eller leverer du til NAV-kontoret ditt .

source: Doppe oaččut álggus dieđu man guhká ášši ádjána meannudit .
nob: Vedtak Du får først et varsel om saksbehandlingstiden .

source: Oaččut čálalaš dieđu mearrádusa birra go ášši gerget meannudeame .
nob: Når saken er ferdigbehandlet , får du en skriftlig melding om vedtaket .

source: Jus fárret olgoriikii
nob: Hvis du flytter til utlandet

source: Dus sáhttá leat riekti mánáidgeahččama doarjagii jus galggat bargat olgoriikkas norgga bargoaddi ovddas ja leat ain álbmotoaju miellahttu .
nob: Dersom du skal arbeide i utlandet for en norsk arbeidsgiver og fortsatt er medlem av folketrygden , kan du ha rett til stønad til barnetilsyn .

source: Seamma gusto jus galggat čađahit oahpu dahje bargat olgoriikkas unnit go guhtta mánu .
nob: Det samme gjelder dersom du skal studere eller arbeide i utlandet i mindre enn seks måneder .

source: Dakkár oktavuođain galggat sáddet ohcama NAV-kantuvrii ovdal go vuolggát olgoriikii .
nob: I slike tilfeller må du sende en søknad til NAV-kontoret ditt i forkant av utreisen .

source: Galggat álohii dieđihit NAV-kantuvrii jus fárret dahje galggat orrut gaskaboddosaččat olgoriikkas .
nob: Du skal alltid melde fra til NAV-kontoret ditt dersom du flytter til eller skal oppholde deg midlertidig i utlandet .

source: Eambbo olgoriikkas orruma birra čuožžu Gaskariikkalaš oasis olgešbealde válljenvejolašvuođain .
nob: Mer om opphold i utlandet under Internasjonalt i høyremenyen .

source: Muhtin dieđut leat beare dárogillii .
nob: Satser

source: Máksomearit
nob: Barnetilsyn

source: Galle máná
nob: Antall barn

source: Kr jahkásaččat
nob: Kr pr. år

source: Kr. mánnosaččat
nob: Kr pr. måned

source: Maksimála submi ovtta mánás
nob: Maksimalt beløp for ett barn

source: Maksimála submi guovtti mánás
nob: Maksimalt beløp for to barn

source: Maksimála submi golmma dahje eanet mánás
nob: Maksimalt beløp for tre eller flere barn

source: * Dát lea mánáidgeahččama doarjja álbmotoadjolága § 15-11 mielde , iige veajuidahttindoarjja – mánáidgeahččama doarjja – álbmotoadjolága § 11-8 mielde .
nob: * Dette gjelder stønad til barnetilsyn etter folketrygdloven § 15-11 , og ikke attføringsstønaden - stønad til barnetilsyn - etter folketrygdloven § 11-8 .

source: Giellahápmi / giella
nob: Målform / språk

source: Barnetilsyn ( Bokmål )
nob: Barnetilsyn ( Nynorsk )

source: Overgangsstønad ( Nynorsk )
nob: Mánáidgeahččama doarjja ( Samisk )

source: Skovit ja mielddus
nob: Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig forsørger ( Bokmål | Nynorsk | Sámegiella )

source: Álbmotoaju miellahttovuohta
nob: Medlemskap i folketrygden

source: Iskka leat go vuoigatvuođat
nob: Sjekk dine rettigheter

source: Dehálaš dieđut
nob: Relatert informasjon

source: Váhnenruhta riegádeami oktavuođas
nob: Foreldrepenger ved fødsel

source: Mánnáoadju
nob: Barnetrygd

source: Reaidadoarjja unnamánášváhnemiidda
nob: Kontantstøtte til småbarnsforeldre

source: Gažaldagat ja vástádusat
nob: Spørsmål og svar

source: Riikkaidgaskasaš
nob: Internasjonalt

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Ná váiddát
nob: Slik klager du

source: Njuolggadusat
nob: Regelverk
